export default {
  upload: {
    title: "اپلوڈ مکمل",
    description: "آپ کا ڈیٹا کامیابی سے اپلوڈ ہو گیا ہے۔",
  },
  sync: {
    title: "ہم آہنگی مکمل",
    description: "آپ کا ڈیٹا کامیابی سے ہم آہنگ ہو گیا ہے۔",
  },
  otp: {
    title: "او ٹی پی کی تصدیق ہو گئی",
    description: "آپ کا او ٹی پی کامیابی سے تصدیق ہو گیا ہے۔",
  },
  passwordReset: {
    title: "پاس ورڈ ری سیٹ",
    description: "اب آپ اپنے نئے پاس ورڈ کے ساتھ لاگ اِن کر سکتے ہیں۔",
  },
  submission: {
    title: "ریکارڈ جمع کر دیا گیا",
    description:
      "آپ کا ریکارڈ جمع ہو گیا ہے، اب آپ مقدار/کلوگرام درج کر سکتے ہیں۔",
  },
  ok: "ٹھیک ہے",
};
